Repository: OpenStackweb/openstack-org
Catalog: gettext/Locale/*/LC_MESSAGES/survey_ui.po
Languages: de_de, id_id, ja_jp

source: Add team member to this deployment
de_de: Fügen Sie Teammitglieder zu dieser Bereitstellung hinzu
id_id: Tambahkan anggota tim ke penerapan ini
ja_jp: この OpenStack 環境情報にチームメンバーを追加

source: Search by name
de_de: Suche nach Namen
id_id: Cari dengan nama
ja_jp: 名前で検索

source: Find your team member on our database
de_de: Finden Sie Ihre Teammitglieder in unserer Datenbank
id_id: Temukan anggota tim Anda di database kami
ja_jp: データベースであなたのチームメンバーを検索

source: Add
de_de: Hinzufügen
id_id: Menambahkan
ja_jp: 追加

source: Delete
de_de: Löschen
id_id: Menghapus
ja_jp: 削除

source: Done
de_de: Fertig
id_id: Selesai
ja_jp: 完了

source: Your Deployments
de_de: Ihre Bereitstellungen
id_id: Penyebaran Anda
ja_jp: あなたの OpenStack 環境情報

source: Part %1$s of %2$s
ja_jp: %2$s 分の %1$s

source: Created by
de_de: Erstellt von
id_id: Dibuat oleh
ja_jp: 作成者

source: Edited by
de_de: Bearbeitet von
id_id: Diedit oleh
ja_jp: 編集者

source: Add another team member
de_de: Ein anderes Teammitglied hinzufügen
id_id: Tambahkan anggota tim lainnya
ja_jp: 他のチームメンバーの追加

source: Save & Come Back Later
de_de: Speichern und später fortfahren
id_id: Simpan & kembali lagi nanti
ja_jp: 保存して後で再開

source: Your progress has been saved! Come back by going to the url below. <strong>See you soon!</strong>
de_de: Ihr Fortschritt wurde abgespeichert! Gehen Sie später auf die URL unten zurück. <strong>Wir sehen uns bald!</strong>
id_id: Kemajuan Anda telah disimpan! Kembalilah dengan pergi ke url di bawah ini. <strong>See you soon!</strong>
ja_jp: あなたの作業内容を保存しました。下記 URL を辿って作業再開して下さい。<strong>では後ほど！</strong>

source: COPY URL
de_de: URL KOPIEREN
id_id: Salin URL
ja_jp: URL をコピー

source: Create A Password For Return Visits
de_de: Ein Passwort erstellen für spätere Rückkehr
id_id: Buat Password untuk Kunjungan Kembali
ja_jp: 復帰用パスワードを作成

source: If you'd like to be able to return and update this information in the future, you may choose a password below.
de_de: Wenn Sie in der Lage sind, zurückzukehren und diese Informationen in der Zukunft zu aktualisieren, können Sie ein Passwort unten wählen.
id_id: Jika Anda ingin dapat kembali dan memperbarui informasi ini di masa mendatang, Anda dapat memilih kata sandi di bawah ini.
ja_jp: 将来この情報を更新できるようにしたい場合は、下記のパスワードを選ぶことができます。

source: Find your team member in our database
de_de: Finden Sie Ihre Teammitglieder in unserer Datenbank
id_id: Temukan anggota tim anda di database kami
ja_jp: データベースであなたのチームメンバーを検索

source: + Add Team Member
de_de: + Teammitglied hinzufügen
id_id: + Tambahkan Anggota Tim
ja_jp: チームメンバーを追加

source: First Name
de_de: Vorname
id_id: Nama depan
ja_jp: 名

source: Email
ja_jp: E メール

source: Password
de_de: Passwort
ja_jp: パスワード

source: Last Name
de_de: Nachname
id_id: Nama keluarga
ja_jp: 姓

source: First Name is required.
de_de: Vorname erforderlich.
id_id: Nama depan diperlukan
ja_jp: 姓は必須項目です。

source: First Name is not valid.
de_de: Vorname ist nicht gültig.
id_id: Nama depan tidak valid
ja_jp: 名が無効です。

source: Last Name is required.
de_de: Nachname erforderlich.
id_id: Nama terakhir diperlukan
ja_jp: 名は必須項目です。

source: Last Name is not valid.
de_de: Nachname ist nicht gültig.
id_id: Nama terakhir tidak valid
ja_jp: 姓が無効です。

source: Primary Email Address is required.
de_de: Primäre E-Mail-Adresse ist erfordertlich.
id_id: Alamat Email Utama diperlukan.
ja_jp: 1 番目のメールアドレスは必須項目です。

source: Primary Email Address is not valid.
de_de: Primäre E-Mail-Adresse ist nicht gültig.
id_id: Alamat Email Utama tidak valid.
ja_jp: 1 番目のメールアドレスが無効です。

source: That address is already in use by another user.
de_de: Diese Adresse wird schon von einem anderen Benutzer genutzt.
id_id: Alamat itu sudah di gunakan oleh pengguna lain.
ja_jp: このメールアドレスは既に他のユーザーに使用されています。

source: Please confirm that you are not a robot.
de_de: Bitte bestätigen Sie, daß Sie kein Roboter sind.
id_id: Tolong konfirmasikan bahwa Anda bukan robot.
ja_jp: あなたがロボットでないことを確認します。

source: No options available
de_de: Keine Optionen verfügbar
id_id: Tidak ada pilihan yang tersedia
ja_jp: 選択肢がありません。

source: Please rank up to %s
de_de: Bitte wählen Sie bis %s
id_id: Silakan rangking sampai %s
ja_jp: %s 個までランク付けしてください。

source: Click your options to rank them. Select at least one.
de_de: Klicken Sie auf die Optionen. Wählen Sie wenigstens eine.
id_id: Klik pilihan Anda untuk menentukan peringkat mereka. Pilih minimal satu.
ja_jp: あなたの選択肢をランク付けして下さい。少なくとも 1 つは必要です。

source: clear all
de_de: alles löschen
id_id: Bersihkan semua
ja_jp: 全消去

source: See the results from the latest User Survey
de_de: Betrachten Sie die Ergebnisse der letzten Nutzerumfrage
id_id: Lihat hasilnya dari Survei Pengguna terbaru
ja_jp: 最新のユーザ調査の結果を表示

source: OpenStack users share their opinions and deployment choices to inform the roadmap
de_de: OpenStack-Benutzer teilen ihre Meinungen und Entscheidungen, um die Roadmap zu informieren
id_id: Pengguna OpenStack berbagi pendapat dan pilihan penyebaran mereka untuk menginformasikan peta jalan
ja_jp: OpenStack ユーザーは、開発ロードマップへ情報提供する為に、自分の意見とOpenStack 環境の構成情報を共有しています。

source: Read more from the sixth survey of OpenStack users since April 2013, with a goal of better understanding attitudes, organizational profiles, use cases, and technology choices across the community’s various deployment stages and sizes.
de_de: Lesen Sie mehr von der sechsten Umfrage von OpenStack-Nutzern seit April 2013 mit dem Ziel, die Einstellungen, die organisatorischen Profile, die Anwendungsfälle und die Technologieauswahl in den verschiedenen Einsatzphasen und -größen der Community besser zu verstehen.
id_id: Baca lebih lanjut dari survei pengguna OpenStack keenam sejak April 2013, dengan tujuan untuk lebih memahami sikap, profil organisasi, kasus penggunaan, dan pilihan teknologi di berbagai tahap dan ukuran penerapan komunitas.
ja_jp: 2013 年 4 月以来 6 回目の OpenStack ユーザ調査（コミュニティーの様々な OpenStack 環境の段階と規模における、意見、組織プロフィール、事例、技術選択のより良い理解）をご覧ください。

source: Download the report
de_de: Bericht herunterladen
id_id: Download laporannya
ja_jp: レポートをダウンロード

source: See prior surveys
de_de: Frühere Umfragen
id_id: Lihat survei sebelumnya
ja_jp: 以前の調査を見る

source: Learn more about past User Survey data to see how OpenStack is growing and maturing.
de_de: Erfahren Sie mehr über vergangene User Survey Daten, um zu sehen, wie OpenStack wächst und gedeiht.
id_id: Pelajari lebih lanjut tentang data Survei Pengguna terakhir untuk melihat bagaimana OpenStack berkembang dan jatuh tempo.
ja_jp: どのように OpenStack が成長し成熟してきたかを知る為、過去のユーザー調査のデータを参考にして下さい。

source: May 2015 Demographics
de_de: Mai 2015 Demographie
id_id: Demografi Mei 2015
ja_jp: 2015年5月の統計

source: May 2015 Business drivers
de_de: Mai 2015 Business-Treiber
id_id: Driver bisnis Mei 2015
ja_jp: 2015 年 5 月のビジネス動機

source: May 2015 Deployments
de_de: Mai 2015 Installationen
id_id: Penyebaran Mei 2015
ja_jp: 2015 年の OpenStack 環境

source: November 2014 Full report
de_de: November 2014 Vollständiger Report
id_id: November 2014 Laporan lengkap
ja_jp: 2014 年 11 月の全レポート

source: Get Started
de_de: Los geht's
id_id: Memulai
ja_jp: 始めよう

source: Already have an OpenStack Foundation login?
de_de: Haben Sie bereits einen OpenStack Foundation Login?
id_id: Sudah punya login OpenStack Foundation?
ja_jp: すでに OpenStack Foundation ID をお持ちですか？

source: Log In
de_de: Anmelden
ja_jp: ログイン

source: I've lost my password
de_de: Ich habe mein Passwort verloren
id_id: Saya telah kehilangan kata sandi saya
ja_jp: パスワードをお忘れの場合

source: Don't have a login? Start here.
de_de: Kein Login? Beginnen Sie hier.
ja_jp: OpenStack ID を持っていない場合は、こちらから始めてください。

source: Start Survey!
de_de: Umfrage starten!
id_id: Mulai Survey!
ja_jp: アンケート開始！

source: See the OpenStack community’s opinions, adoption and technology choices
de_de: Siehe die Meinungen der OpenStack Community, Adoption und Technologieentscheidungen
id_id: Lihat pendapat, adopsi dan pilihan teknologi komunitas OpenStack
ja_jp: OpenStack コミュニティーからの意見、適用状況、及び技術的な選択肢を見る

source: Read more from the eighth survey of OpenStack users since April 2013, with a goal of better understanding attitudes, organizational profiles, use cases, and technology choices across the community’s various deployment stages and sizes. This round of the survey offers highlights only, including a selection of charts most widely used by the community, and focuses only on deployments.
de_de: Lesen Sie mehr von der achten Umfrage von OpenStack-Nutzern seit April 2013 mit dem Ziel, Einstellungen, organisatorische Profile, Anwendungsfälle und Technologie-Entscheidungen in den verschiedenen Einsatzphasen und -größen der Community besser zu verstehen. Diese Runde der Umfrage bietet nur Highlights, darunter eine Auswahl von Charts, die am häufigsten von der Community genutzt werden, und konzentriert sich nur auf Implementierungen.
id_id: Baca lebih lanjut dari survei kedelapan pengguna OpenStack sejak April 2013, dengan tujuan untuk lebih memahami sikap, profil organisasi, kasus penggunaan, dan pilihan teknologi di berbagai tahap dan ukuran penerapan komunitas. Babak survei ini hanya menyoroti, termasuk pilihan grafik yang paling banyak digunakan oleh masyarakat, dan hanya berfokus pada penyebaran.
ja_jp: 2013 年 4 月以来 8 回目の OpenStack ユーザ調査（コミュニティーの様々な OpenStack 環境の段階と規模における、意見、組織プロフィール、事例、技術選択のより良い理解）をご覧ください。この頃の調査は要点のみ（コミュニティーが最も広範囲に使用するチャートの抜粋を含む）で、OpenStack 環境にのみフォーカスしています。

source: Download the October 2016 highlights report
de_de: Laden Sie den Report mit den Highlights von Oktober 2016 herunter
id_id: Download laporan sorotan bulan Oktober 2016
ja_jp: 2016 年 10 月の要点レポートをダウンロード

source: Download the full April 2016 Report
de_de: Laden Sie den vollen Report von April 2016 herunter
id_id: Download Laporan lengkap April 2016
ja_jp: 2016 年 4 月の全レポートをダウンロード

source: Be your own data scientist
de_de: Seien Sie Ihr eigener Datenwissenschaftler
id_id: Jadilah ilmuwan data Anda sendiri
ja_jp: あなた自身データサイエンティストになりましょう

source: Uncover your own findings by digging into the User Survey data from the past year with a <a href="%s">new analysis tool</a> available to the OpenStack community. Apply multiple filters to virtually every quantitative question from the user survey.
de_de: Entdecken Sie Ihre eigenen Erkenntnisse, indem Sie in den User Survey Daten aus dem vergangenen Jahr mit einem <a href="%s"> neuen Analyse-Tool </a>, das der OpenStack-Community zur Verfügung steht, graben. Wenden Sie mehrere Filter auf praktisch jede quantitative Frage aus der Benutzerbefragung an.
id_id: Temukan temuan Anda sendiri dengan menggali data Survei Pengguna dari tahun lalu dengan <a href="%s">new analysis tool</a> yang tersedia untuk komunitas OpenStack. Terapkan beberapa filter ke hampir setiap pertanyaan kuantitatif dari survei pengguna.
ja_jp: OpenStack コミュニティーに提供された<a href="%s">新しい分析ツール</a>を使って昨年からのユーザ調査データを分析し、あなた自身で新しい知見を得ましょう。ユーザ調査のほぼ全ての質問に対して、複数のフィルタを適用してご利用下さい。

source: Survey Assets
de_de: Umfragewerte
id_id: Survei aset
ja_jp: 調査資産

source: See a video overview of the October 2016 report
de_de: Sehen Sie ein Video des Reports von Oktober 2016
id_id: Lihat ikhtisar video dari laporan bulan Oktober 2016
ja_jp: 2016 年 10 月のレポートのビデオ概要を見る

source: Slide deck of the October 2016 highlights report
de_de: Slide deck des Reports von Oktober 2016
id_id: Deck slide dari laporan sorotan bulan Oktober 2016
ja_jp: 2016 年要点レポートのスライド

source: Order a print copy of the April 2016 full report
de_de: Bestellen Sie eine gedruckte Ausgabe des Reports von April 2016
id_id: Pesanlah salinan cetak laporan lengkap bulan April 2016
ja_jp: 2016 年 4 月の全レポートの印刷コピーを注文

source: Video overview of the April 2016 full report
de_de: Video Übersicht zu April 2016 Vollständiger Report
id_id: Ikhtisar video dari laporan lengkap bulan April 2016
ja_jp: 2016 年 4 月の全レポートのビデオ概要

source: Slide deck of the April 2016 full report
de_de: Folien zu April 2016 Vollständiger Report
id_id: Deck slide laporan lengkap April 2016
ja_jp: 2016 年 4 月の全レポートのスライド

source: October 2015 Full report
de_de: Oktober 2015 Vollständiger Report
id_id: Oktober 2015 Laporan lengkap
ja_jp: 2015 年 10 月の全レポート

source: This is the <strong>OpenStack User Survey</strong> for OpenStack cloud users and operators.
de_de: Das ist die <strong>OpenStack User Survey</strong> für OpenStack Cloud-Nutzer und Operatoren.
ja_jp: これは、OpenStack クラウドユーザと運用者用の <strong>OpenStack ユーザ調査</strong>です。

source: It should only take <strong>10 minutes</strong> to complete.
de_de: Es sollte nur <strong>10 Minuten</strong> dauern.
ja_jp: 本調査にかかる時間は<strong>10 分</strong>程度です。

source: All of the information you provide is <strong>confidential</strong> to the Foundation (unless you specify otherwise).
de_de: Alle Informationen die Sie zur Verfügung stellen, sind für die Foundation <strong>vertraulich</strong> (sofern nicht anders angegeben).
ja_jp: あなたから提供された全ての情報は、（あなたから特に例外扱いされない限り）OpenStack Foundation 内で<strong>秘密情報</strong>として扱われます。

source: This survey provides users an opportunity to influence the community and software direction. By sharing information about your configuration and requirements, the OpenStack Foundation User Committee will be able to advocate on your behalf.
de_de: Diese Umfrage bietet den Nutzern die Möglichkeit, die Community- und Software-Richtung zu beeinflussen. Durch das Teilen von Informationen über Ihre Konfiguration und Anforderungen, ist das OpenStack Foundation User Committee in der Lage, sich in Ihrem Namen dafür einzusetzen.
id_id: Survei ini memberi pengguna kesempatan untuk mempengaruhi arah komunitas dan perangkat lunak. Dengan berbagi informasi tentang konfigurasi dan persyaratan Anda, OpenStack Foundation User Committee akan dapat melakukan advokasi atas nama Anda.
ja_jp: この調査は、コミュニティーとソフトウェアの方向性に影響を与える機会をユーザーに提供します。あなたの構成と要件に関する情報を共有する事により、OpenStack Foundation ユーザーコミッティーはあなたの代わりに提言することができます。

source: More Information About The Survey
de_de: Weitere Informationen zur Umfrage
id_id: Informasi lebih lanjut tentang survei
ja_jp: この調査に関する追加情報

source: If you do not wish to answer these questions, you may <a href="%s">skip to the next section.</a>
de_de: Wenn Sie diese Fragen nicht beantworten möchten, können Sie <a href="%s"> zum nächsten Abschnitt überspringen. </a>
id_id: Jika Anda tidak ingin menjawab pertanyaan ini, Anda dapat <a href="%s">skip to the next section.</a>
ja_jp: これらの質問に答えたくない場合、<a href="%s">次のセクションに進む</a>ことができます。

source: Your deployments (%s)
de_de: Ihre Bereitstellungen (%s)
id_id: Penyebaran Anda (%s)
ja_jp: あなたの OpenStack 環境情報 (%s)

source: You do not have any OpenStack deployment yet. <a href="%s">Want to add one?</a>
de_de: Sie haben gerade keine OpenStack-Installationen. <a href="%s">Möchten Sie eine hinzufügen?</a>
id_id: Anda belum memiliki penyebaran OpenStack.. <a href="%s">Want to add one?</a>
ja_jp: あなたはまだ OpenStack 環境情報を登録していません。 <a href="%s">追加しますか？</a>

source: Review your completed sections and Submit Your Survey when ready. Thank you for helping create a better OpenStack!
de_de: Überprüfen Sie Ihre abgeschlossenen Abschnitte und senden Sie Ihre Umfrage wenn bereit. Danke für die Hilfe beim Erstellen eines besseren OpenStack!
id_id: Tinjau bagian yang telah selesai dan kirimkan survei Anda saat siap. Terima kasih telah membantu menciptakan OpenStack yang lebih baik!
ja_jp: あなたが済ませたセクションをレビューして、準備ができたらアンケートを送信して下さい。より良い OpenStack 開発の支援に感謝いたします。

source: Edit
de_de: Bearbeiten
ja_jp: 編集

source: Start
id_id: Mulai
ja_jp: 開始

source: There was an error with your request, please contact your admin.
de_de: Bei Ihrer Anfrage ist ein Fehler aufgetreten, bitte kontaktieren Sie Ihren Administrator.
id_id: Terjadi kesalahan dengan permintaan Anda, hubungi admin Anda.
ja_jp: リクエストでエラーが発生しました。管理者に連絡して下さい。

source: -- New One --
de_de: -- Neu --
ja_jp: -- 追加 --

source: -- Select Your Organization --
de_de: -- Wählen Sie Ihre Organisation --
ja_jp: -- あなたの所属組織を選択して下さい --

source: <p><strong>If you do not wish to answer these questions, you may <a href="%s">skip to the next section</a>.</strong></p>
de_de: <p><strong>Wenn Sie diese Fragen nicht beantworten wollen, <a href="%s">springen Sie zum nächsten Abschnitt</a>.</strong></p>
ja_jp: <p><strong>これらの質問に答えたくない場合、<a href="%s">次のセクションに進む</a>ことができます。</strong></p>

source: Submit Your Survey
de_de: Schicken Sie Ihre Umfrage ab
id_id: Kirimkan Survei Anda
ja_jp: アンケートを送信

source: Save &amp; Continue
de_de: Speichern &amp; Fortsetzen
id_id: Simpan &amp; Teruskan
ja_jp: 保存して継続

source: Save &amp; Come Back Later
de_de: Speichern &amp; Später fortsetzen
id_id: Simpan &amp; Kembali lagi nanti
ja_jp: 保存して後で作業

source: Go Back
de_de: Zurück
id_id: Kembali
ja_jp: 戻る

source: STEP %s
de_de: SCHRITT %s
id_id: LANGKAH %s
ja_jp: ステップ %s

source: you must select at least one item (%s)
de_de: Sie müssen mindestens einen Wert auswählen (%s)
id_id: Anda harus memilih setidaknya satu item (%s)
ja_jp: １つ以上の項目を選択して下さい (%s)

source: Thank you for your submission !!!
de_de: Vielen Dank für Ihre Einreichung!!!
id_id: Terima kasih atas kirimanmu !!!
ja_jp: ご協力ありがとうございました。

source: Step <strong>%1$s of %2$s</strong> for <strong>%3$s</strong>
id_id: Step <strong>%1$s dari %2$s</strong> untuk <strong>%3$s</strong>
ja_jp: <strong>%3$s</strong> の <strong>%2$s 分の%1$s</strong>

source: This field is required.
de_de: Dieses Feld ist erforderlich.
id_id: Bagian ini diperlukan.
ja_jp: これは必須項目です。

source: Please fix this field.
de_de: Bitte korrigieren Sie dieses Feld.
id_id: Perbaiki field ini
ja_jp: この項目を修正して下さい。

source: Please enter a valid email address.
de_de: Bitte geben Sie eine gültige E-Mail Adresse an.
id_id: Silakan isi alamat email.
ja_jp: 有効なメールアドレスを入力してください。

source: Please enter a valid URL.
de_de: Bitte geben Sie eine gültige URL an.
id_id: Masukkan URL yang valid
ja_jp: 有効な URL を入力してください。

source: Please enter a valid date.
de_de: Bitte geben Sie ein gültiges Datum an.
id_id: Harap masukkan tanggal yang valid.
ja_jp: 有効な日付を入力してください。

source: Please enter a valid number.
de_de: Bitte geben Sie eine gültige Zahl an.
id_id: Masukkan nomor yang valid
ja_jp: 有効な数字を入力して下さい。

source: Please enter only digits.
de_de: Bitte geben Sie nur Ziffern an.
id_id: Harap masukkan angka saja.
ja_jp: 数字だけを入力してください。

source: Please enter the same value again.
de_de: Bitte geben Sie den gleichen Wert noch einmal an.
id_id: Harap masukkan nilai yang sama lagi.
ja_jp: 同じ値をもう一度入力してください。

source: Please enter no more than {0} characters.
de_de: Bitte geben Sie nicht mehr als {0} Zeichen an.
id_id: Harap masukkan tidak lebih dari {0} karakter.
ja_jp: {0} 文字以上入力しないでください。

source: Please enter at least {0} characters.
de_de: Bitte geben Sie mindestens {0} Zeichen an.
id_id: Harap masukkan minimal {0} karakter.
ja_jp: {0} 文字以上入力してください。

source: Please enter a value between {0} and {1} characters long.
de_de: Bitte geben Sie einen zwischen {0} und {1} Zeichen langen Wert an.
id_id: Harap masukkan nilai antara {0} dan {1} panjang karakter.
ja_jp: {0}〜{1} 文字の間で値を入力してください。

source: Please enter a value between {0} and {1}.
de_de: Bitte geben Sie einen Wert zwischen {0} und {1} an.
id_id: Harap masukkan nilai antara {0} dan {1}.
ja_jp: {0}〜{1} の間の値を入力してください。

source: Please enter a value less than or equal to {0}.
de_de: Bitte geben Sie einen Wert kleiner oder gleich {0} an.
id_id: Harap masukkan nilai kurang dari atau sama dengan {0}.
ja_jp: {0} 以下の値を入力してください。

source: Please enter a value greater than or equal to {0}.
de_de: Bitte geben Sie einen Wert größer oder gleich {0} an.
id_id: Harap masukkan nilai yang lebih besar dari atau sama dengan {0}.
ja_jp: {0} 以上の値を入力してください。

source: Are you sure?
de_de: Sind Sie sicher?
id_id: Apakah kamu yakin
ja_jp: これで良いですか？

source: You Must Specify a New Organization Name!.
de_de: Sie müssen den neuen Organisationsnamen angeben!
id_id: Anda Harus Menentukan Nama Organisasi Baru !.
ja_jp: 新しい所属組織名を入力してください。

source: You must select a valid member!
de_de: Sie müssen ein gültiges Mitglied auswählen!
id_id: Anda harus memilih member yang benar!
ja_jp: 有効な値を選択してください。

source: Read more from the ninth survey of OpenStack users since April 2013, with a goal of better understanding user perspectives, organizational profiles, use cases, and technology choices across the community’s deployments. This survey offers insights from more than 1,300 users, representing 44% more deployments and 22% more organizations than ever before.
de_de: Lesen Sie mehr von der neunten Umfrage von OpenStack-Nutzern seit April 2013 mit dem Ziel, Benutzerperspektiven, organisatorische Profile, Anwendungsfälle und Technologieauswahl in den Bereitstellungen der Community besser zu verstehen. Diese Umfrage bietet Einblicke von mehr als 1.300 Nutzern, was 44% mehr Einsätze und 22% mehr Organisationen als je zuvor darstellt.
id_id: Baca lebih lanjut dari survei kesembilan pengguna OpenStack sejak April 2013, dengan tujuan untuk memahami lebih baik perspektif pengguna, profil organisasi, kasus penggunaan, dan pilihan teknologi di seluruh penyebaran komunitas. Survei ini menawarkan wawasan dari lebih dari 1.300 pengguna, mewakili 44% lebih banyak penyebaran dan 22% lebih banyak organisasi daripada sebelumnya.
ja_jp: 2013 年 4 月以来 9 回目の OpenStack ユーザ調査（コミュニティーの様々な OpenStack 環境の段階と規模における、意見、組織プロフィール、事例、技術選択のより良い理解）をご覧ください。この調査は 1,300 人以上のユーザから得られた見識（前回比＋44 %の環境、＋22 %の所属組織を示す）を提示します。

source: Read the April 2017 report
de_de: Lesen Sie den April 2017 Report
id_id: Baca laporan bulan April 2017
ja_jp: 2017年4月のレポートを読む

source: Watch a quick video overview
de_de: Sehen Sie eine kurze Video-Übersicht
id_id: Tonton ikhtisar video singkat
ja_jp: ビデオ概要を観る

source: April 2017 full report
de_de: April 2017 Vollständiger Report
id_id: Laporan lengkap April 2017
ja_jp: 2017 年 4 月の全レポート

source: October 2016 highlights report
de_de: Highlights des Reports von Oktober 2016
id_id: Laporan highlight Oktober 2016
ja_jp: 2016 年 10 月の要点レポート

source: April 2016 full report
de_de: April 2016 Vollständiger Report
id_id: Laporan lengkap April 2016
ja_jp: 2016 年 4 月の全レポート

source: Order the User Survey as a printed book
de_de: Gedrucktes Exemplar der Nutzerumfrage bestellen
id_id: Order the User Survey sebagai buku cetak
ja_jp: ユーザー調査を印刷コピーで注文

source: April 2017 full report (coming soon)
de_de: April 2017 Vollständiger Report (in Kürze)
id_id: Laporan lengkap April 2017 (segera hadir)
ja_jp: 2017 年 4 月の全レポート(準備中)

source: Part %s of %s
de_de: Teil %s von %s

source: Step <strong>%s of %s</strong> for <strong>%s</strong>
de_de: Schritt <strong>%s von %s</strong> für <strong>%s</strong>

source: <p>This is the <strong>OpenStack User Survey</strong> for OpenStack cloud users and operators.</p>
id_id: <p>Ini adalah <strong> OpenStack User Survey </ strong> untuk pengguna dan operator awan OpenStack.</p>

source: <p>It should only take <strong>10 minutes</strong> to complete.</p>
id_id: <p>anya perlu waktu <strong> 10 minutes </ strong> untuk menyelesaikannya.</p>

source: <p>All of the information you provide is <strong>confidential</strong> to the Foundation (unless you specify otherwise).</p>
id_id: <p>Semua informasi yang Anda berikan adalah <strong> confidential </ strong> ke Foundation (kecuali Anda menentukan yang lain).</p>
