Repository: OpenStackweb/openstack-org
Catalog: gettext/Locale/*/LC_MESSAGES/survey_ui.po
Languages: de_de, id_id, ja_jp

source: <p>Thank you for participating in the 10th OpenStack User Survey. Your feedback is valuable to OpenStack's development teams and our entire community. Make sure to register for the OpenStack Summit in Sydney, November 6-8, where you can meet fellow users, share feedback with developers at the Forum, hear findings from the User Survey and learn more from other open infrastructure communities like Kubernetes, Ceph, Cloud Foundry and more.</p><p>Interested in sharing your story? Submit a session for the OpenStack Summit Sydney here by July 14 at 11:59pm PT.</p><p>Other helpful resources:<br>Q&amp;A Site: <a class="external" href="http://ask.openstack.org">ask.openstack.org</a><br>OpenStack documentation: <a class="external" href="http://docs.openstack.org/">http://docs.openstack.org/</a><br>Join your local user group: groups.openstack.org<br>Find a nagios/sensu plugin, ELK filters, useful scripts or add an example config: <a class="external" href="https://wiki.openstack.org/wiki/Osops">https://wiki.openstack.org/wiki/Osops</a><br>Join detailed technical discussions: <a class="external" href="http://lists.openstack.org/cgi-bin/mailman/listinfo/openstack-operators">http://lists.openstack.org/cgi-bin/mailman/listinfo/openstack-operators</a><br>Find other OpenStack case studies, tutorials and news from relevant open source communities: <a href="http://superuser.openstack.org" target="_blank">superuser.openstack.org</a></p>
id_id: <p> Terima kasih telah berpartisipasi dalam Survei Pengguna OpenStack ke-10. Masukan Anda sangat berharga bagi tim pengembangan OpenStack dan seluruh komunitas kami. Pastikan untuk mendaftar ke OpenStack Summit di Sydney, 6-8 November, di mana Anda dapat bertemu dengan sesama pengguna, berbagi umpan balik dengan pengembang di Forum, mendengar temuan dari Survei Pengguna dan belajar lebih banyak dari komunitas infrastruktur terbuka lainnya seperti Kubernetes, Ceph, Cloud Foundry dan banyak lagi. </p> <p> Tertarik untuk berbagi cerita? Kirimkan sesi untuk OpenStack Summit Sydney di sini pada tanggal 14 Juli di 11:59 pm PT. </ p><p>Sumber bermanfaat lainnya:<br>Q&amp;A Site: <a class="external" href="http://ask.openstack.org">ask.openstack.org</a><br>Dokumentasi OpenStack: <a class="external" href="http://docs.openstack.org/">http://docs.openstack.org/</a><br>Bergabunglah dengan grup pengguna lokal Anda: groups.openstack.org<br>Temukan plugin nagios/sensu, filter ELK, skrip yang berguna atau tambahkan contoh config: <a class="external" href="https://wiki.openstack.org/wiki/Osops">https://wiki.openstack.org/wiki/Osops</a><br>Bergabunglah dengan diskusi teknis terperinci: <a class="external" href="http://lists.openstack.org/cgi-bin/mailman/listinfo/openstack-operators">http://lists.openstack.org/cgi-bin/mailman/listinfo/openstack-operators</a><br>Temukan studi kasus OpenStack, tutorial dan berita dari komunitas open source yang relevan: <a href="http://superuser.openstack.org" target="_blank">superuser.openstack.org</a></p>
